[
  {
    "name": "Домик GreyHouse",
    "description": "Домик рассчитан на 6-8 персон, во время пребывания в домике вам предоставляются телевизор, холодильник, микроволновая печь, индукционная плита, посуда, чистая вода с электропомпой, тостер,  настольные игры, макраме качели, диван, две кровати, веранда с зоной отдыха, уличные качели, мангальная зона.",
    "coords": [62.178364, 129.752031],
    "type": "Домик",
    "image": "images/greyhouse.jpg",
    "cost": 2800,
    "bed": 2,
    "showers": 0,
    "places": 4
  },
  {
    "name": "База отдыха «4 сезона»",
    "description": "Расположение базы у озера также является ее преимуществом. Размещение гостей осуществляется в трех гостевых домах: пятиместный якутский балаган, шестиместный гостевой дом, восьмиместный дом отдыха. В домиках имеется все необходимое для комфортного отдыха. Чтобы отдых был приятным, можно посетить баню. Для удобства гостей имеется гараж на три машино-места. Скидки предоставляются многодетным семьям, в дни рождения, годовщины, а также регулярно проводятся акции.",
    "coords": [61.911475, 129.552605],
    "type": "База отдыха",
    "image": "images/four_seasons.jpg",
    "cost": 3100,
    "bed": 4,
    "showers": 1,
    "places": 8
  },
  {
    "name": "Глэмпинг парк «Берег легенд»",
    "description": "«Берег легенд» — отдых в гармонии с природой. Окунись в первозданную природу Якутии, окружи себя магией великой реки Лены и зарядись энергией яркого солнца. Это комфортный отдых на живописном берегу реки, единение с уникальной природой Якутии в кругу семьи и друзей. В парке для проживания доступны шесть роскошных сафари-тентов и два уютных дома.",
    "coords": [61.968221, 129.655704],
    "type": "Парк",
    "image": "images/legends.jpg",
    "cost": 3400,
    "bed": 3,
    "showers": 0,
    "places": 5
  },
  {
    "name": "База отдыха «СкандиХаус»",
    "description": "«СкандиХаус» — это большой круглогодичный загородный дом со всеми удобствами в самом сердце Табагинского мыса. В домике гости могут отдохнуть всей большой семьей от городской суеты или провести выходные шумной компанией. Вместимость дома — до 30 человек. В доме тепло и уютно, имеется все необходимое. Преимущества: стильный интерьер, свежий воздух, панорамные виды, кухня со всеми удобствами, обеденная зона, большая гостевая зона для отдыха, две спальни для взрослых, большая детская комната с игровой зоной, лаунж-зона, Wi-Fi.",
    "coords": [61.815567, 129.644493],
    "type": "База отдыха",
    "image": "images/Skandi_house.jpg",
    "cost": 2600,
    "bed": 20,
    "showers": 5,
    "places": 30
  },
  {
    "name": "Гостевой дом «Мечтатели»",
    "description": "Гостевой комплекс «Мечтатели» включает в себя дом A-Frame вместимостью от шести до восьми человек. Это домик на шесть-восемь персон, холодильник, микроволновая печь, электрический чайник, электрическая плита, посуда на шесть персон, телевизор, домашняя аудиосистема, стол и стулья, двухместный диван, двухместная кровать, две раскладушки, постельное белье, электрический гриль, кондиционер. Также на территории есть мангальная зона, терраса с зоной отдыха, уличные качели и беседка.",
    "coords": [62.16592, 129.739311],
    "type": "Домик",
    "image": "images/mechtateli.jpg",
    "cost": 3500,
    "bed": 2,
    "showers": 0,
    "places": 4
  },
  {
    "name": "Гостевой дом Forest House",
    "description": "Вырваться от своих дел на природу — это лучшее, что можно сделать для себя. Перезагрузка необходима каждому человеку, свежий воздух и красота природы быстро приведут в чувства каждого. Forest House — это уединение и тишина в 30 минутах от Якутска. ",
    "coords": [62.031196, 129.685888],
    "type": "Домик",
    "image": "images/forest.jpg",
    "cost": 2700,
    "bed": 5,
    "showers": 1,
    "places": 10
  },
  {
    "name": "Экопарк отель «Орто Дойду»",
    "description": "Это круглогодичный загородный отель, расположенный в одном из самых красивых мест Якутии. К распоряжению гостей имеется восемь двухэтажных, полностью благоустроенных коттеджей для комфортного отдыха.",
    "coords": [61.689259, 129.372771],
    "type": "Парк",
    "image": "images/orto.jpg",
    "cost": 4100,
    "bed": 1,
    "showers": 0,
    "places": 2
  }
]
